Repository: mi11ione/BudaMoney
Catalog: BudaMoney/BudaMoney/Localizable.xcstrings
Source language: en
Languages: ru

source: Amount
ru: Сумма

source: Convert
ru: Конвертировать

source: Currency Calculator
ru: Калькулятор Валют

source: Enter amount
ru: Введите сумму

source: Enter year
ru: Введите год

source: Hello, world!
ru: Привет, Новиков!

source: Result
ru: Результат

source: Select End Currency
ru: Выберите Конечную Валюту

source: Select Start Currency
ru: Выберите Начальную Валюту

source: Year
ru: Год
